{
  "title": "О компании",
  "topic": "Можете оформить запрос и в кратчайшие сроки постараемся найти необходимы товар в странах Евросоюза.",
  "paragraph1": "<b>Компания Poland24 является одной из первых</b> на территории Украины предложившей своим клиентам услуги по доставке товаров из Польши в Украину. Мы начали свою деятельность в 2012 году. Изначально наша компания занимались доставкой компьютерной техники для ряда клиентов в Украине.",
  "paragraph2": "После мы немного расширили спектр доставляемых товаров и начиная <b>с 2015 года мы доставляем любые товары из Польши в Украину</b> по самым выгодным ценам (за исключением растений и запрещенных товаров).",
  "paragraph3": "Наша компания предлагает лучшие условия по доставке товаров из Польши – <b>минимальная комиссия 5%</b> (+комиссия платежной системы 1,38%),  а также самые оперативные сроки поставки товара. Стандартная комиссия <b>для заказов весом до 15кг</b>, если вес заказа больше стандартного - такие заказы просчитаются отдельно.",
  "paragraph4": "Вся схема логистики выстроена и налажена годами работы. При возникновении спорных ситуаций мы помогаем клиенту в решении проблемы, чтоб от доставленного заказа остались только положительные эмоции. ",
  "paragraph5": "Для оформления заказа <b>достаточно внести предоплату 30%</b>. Остаток суммы можно оплатить перед отправкой заказа по Украине. Оплата проходит через польскую платежную систему Bluemedia.pl. Еще одно наше большое преимущество – <b>возможность оплатить заказ кредитными средствами</b> без каких либо комиссий. ",
  "paragraph6": "Следующий плюс при заказе доставки у компании Poland24 – возможность оформить заказ стоимость до 500 евро за 1 единицу товара – <b>без необходимости оплаты пошлин при ввозе товара в Украину</b>. Просто оформите заказ, внесите предоплату и далее уже наша компания займется доставкой «под ключ» Вашего заказа с доставкой в Украину.",
  "paragraph7": "С 2016 года мы также начали прием заказов из магазинов стран Евросоюза. Такие заказы доставляются под 8-15% комиссии. Сроки поставки от 5 до 14 дней (при условии быстрой отгрузки заказа продавцом по Европе).",
  "paragraph8": "Доставленные заказы можно отправлять напрямую на Ваших клиентов. Вы можете указать как свои данные в доставки по Украине, так и сформировать отправку на клиента.",
  "paragraph9": "Мы стараемся с каждым клиентом найти общий язык – менеджеры нашей компании всегда настроены на конструктивный диалог и продолжительные деловые отношения."
}
