{
  "accordion1Title": "Какие комиссии дополнительно могут быть, помимо комиссии 6,38% для новых товаров с фактурой?",
  "accordion1Description": "Товары негабаритные и весом до 15 кг - доставляются под комиссию в 6,38% - дополнительно оплат никаких нет. Товар которые весит более 15кг и имеет габаритные размеры упаковки - просчитываются индивидуально.",
  "accordion2Title": "Все ли товары можно доставить под минимальную комиссию?",
  "accordion2Description": "Большинство товаров можно доставить из Польши под 6,38% комиссии. Необходимо лишь знать выставляет ли магазин(продавец) фактуру VAT. Если выставляет – мы привозим товар под 6,38%, если нет – такой товар мы привезем под 15%. Товар должен быть новый и иметь оригинальную упаковку. *есть группы товаров на которые выставляется минимальный процент НДС 8% - это продукты питания(не доставляем), товары для детей, товары для животных, медицинское оборудование. Такие группы товаров мы привезем под 16,38%.",
  "accordion3Title": "Осуществляется ли проверка товара на наличие брака, дефектов?",
  "accordion3Description": "Когда товар поступает на наш склад, он проходит визуальный осмотр. В случае если будут найдены какие-либо недочеты – наши менеджеры связываются с клиентом и продавцом для совместного решения проблемы. Для габаритных товаров осмотр не проводится - такие как мебель, автомобильные габаритные запчасти - из-за качественного пакования товаров. Такие заказы оформляются на страх и риск покупателя. Товар возврату не подлежат.",
  "accordion4Title": "Какие сроки поставки с момента совершения заказа?",
  "accordion4Description": "В среднем на доставку товара необходимо 7-10 дней. Это срок доставки товара до нашего склада в Украине (при условии быстрой отгрузки заказов продавцом по Польше/Европе).",
  "accordion5Title": "Заказ и оплата бу товаров",
  "accordion5Description": "Б/у товары доставляются при 100% предоплате. Б/у товары возврату не подлежат. Риски которые могут возникнуть с покупкой бу товаров(испорченный товар, несоответствие заказа, недоставленный оплаченный товар от продавца) - покупатель берет на себя.",
  "accordion6Title": "Можно ли внести изменения в сделанный заказ?",
  "accordion6Description": "После того как заказ получил статус 'предоплачен', в него нельзя внести изменения. Например: поменять размер, цвет или добавить новый товар.",
  "accordion7Title": "Можно ли отменить оформленный(предоплаченный) заказ?",
  "accordion7Description": "После того как заказ получил статус 'предоплачен', заказ не может быть отменен и вернуть предоплату не будет возможности.",
  "accordion8Title": "Могу ли я вернуть заказанный товар?",
  "accordion8Description": "С 01.06.2019 г. товар не подлежит возврату. Оформив заказ через нашу компанию, Вы соглашаетесь с рисками которые возможны - мелкий брак, товар не оправдал ожиданий и т.д.",
  "accordion9Title": "Каким образом я могу внести коррективы или дополнения в адресные данные?",
  "accordion9Description": "Все изменения адресных данных Клиент может выполнить в личном кабинете или связавшись с нашими менеджерами через удобный канал связи.",
  "accordion10Title": "Какими транспортными компаниями осуществляется доставка заказов по Украине?",
  "accordion10Description": "Все отправки осуществляются компанией «Новая почта». Отправка производится на указанный клиентом адрес(отделение) при оформлении заказа. Если на указанное отделение не проходит посылка по весу(фактический/объемный) - заказ будет отгружен на ближайшее отделение в Вашем городе к указанному. Мы советуем указывать сразу 2 отделения - до 30кг и без ограничений удобные для получения посылок.",
  "accordion11Title": "Можно ли использовать адрес нашего склада в Польше для совершения закупок в интернет-магазинах Польши, Европы, доставки с аукциона Ebay? Какая будет комиссия? Как узнать физический адрес склада?",
  "accordion11Description": "Вы можете самостоятельно совершать покупки в интенет-магазинах Европы и указывать адрес нашего склада для доставки товара. Для получения физического адреса нашего склада в Польше необходимо подать заявку нашим менеджерам – они обработают Вашу заявку и сообщат данные для доставки товара на наш адрес. Наша комиссия составит 8-15% от стоимости товара."
}
