{
  "title": "Про компанію",
  "topic": "Ви можете подати запит, і ми намагатимемося знайти необхідний товар в країнах Європейського Союзу в найкоротший термін.",
  "paragraph1": "<b>Компанія Poland24 є однією з перших</b> на території України, яка запропонувала своїм клієнтам послуги з доставки товарів з Польщі в Україну. Ми почали свою діяльність в 2012 році. Спочатку наша компанія займалася доставкою комп'ютерної техніки для ряду клієнтів в Україні.",
  "paragraph2": "Після ми трохи розширили спектр доставлюваних товарів, починаючи <b>з 2015 року ми доставляємо будь-які товари з Польщі в Україну</b> за найвигіднішими цінами (за винятком рослин і заборонених товарів).",
  "paragraph3": "Наша компанія пропонує найкращі умови для доставки товарів з Польщі - <b>мінімальна комісія 5%</b> (+комісія платіжної системи 1,38%), а також найшвидший термін поставки товару. Стандартна комісія <b>для замовлень вагою до 15 кг</b>, якщо вага замовлення більше стандартної - такі замовлення розраховуються окремо.",
  "paragraph4": "Вся схема логістики побудована та вдосконалена роками роботи. При виникненні суперечок, ми допомагаємо клієнту у вирішенні проблеми, щоб від доставленого замовлення залишилися тільки позитивні емоції.",
  "paragraph5": "Для оформлення замовлення <b>достатньо внести передоплату 30%</b>. Залишок суми можна оплатити перед відправленням замовлення по Україні. Оплата здійснюється через польську платіжну систему Bluemedia.pl. Ще однією нашою великою перевагою є <b>можливість оплатити замовлення кредитними засобами</b> без будь-яких комісій.",
  "paragraph6": "Наступним плюсом при замовленні доставки від компанії Poland24 є можливість оформити замовлення вартістю до 500 євро за 1 одиницю товару - <b>без необхідності сплати мита при ввезенні товару в Україну</b>. Просто оформте замовлення, внесіть передоплату, і наша компанія вже займеться доставкою «під ключ» вашого замовлення з доставкою в Україну.",
  "paragraph7": "З 2016 року ми також почали приймати замовлення з магазинів країн Європейського Союзу. Такі замовлення доставляються за 8-15% комісії. Терміни поставки від 5 до 14 днів (за умови швидкої відвантаження замовлення продавцем в Європі).",
  "paragraph8": "Доставлені замовлення можна відправляти безпосередньо вашим клієнтам. Ви можете вказати як свої дані для доставки по Україні, так і сформувати відправку на клієнта.",
  "paragraph9": "Ми намагаємося з кожним клієнтом знайти спільну мову - менеджери нашої компанії завжди налаштовані на конструктивний діалог і тривалі ділові стосунки."
}
