{
  "title": "Про компанію",
  "topic": "Ми готові оформити запит, і намагаємось знайти необхідні товари в країнах Європейського Союзу найшвидше.",
  "paragraph1": "Компанія Poland24 є однією з перших на території України, яка запропонувала своїм клієнтам послуги з доставки товарів з Польщі в Україну. Ми розпочали свою діяльність в 2012 році. Спочатку наша компанія займалася доставкою комп'ютерної техніки для деяких клієнтів в Україні.",
  "paragraph2": "Після цього ми розширили асортимент доставляємих товарів, і починаючи з 2015 року ми доставляємо будь-які товари з Польщі в Україну за найвигіднішими цінами (за винятком рослин та заборонених товарів).",
  "paragraph3": "Наша компанія пропонує найкращі умови для доставки товарів з Польщі - мінімальна комісія 5% (+ комісія платіжної системи 1,38%), а також найшвидший строк доставки товару. Стандартна комісія для замовлень вагою до 15 кг, якщо вага замовлення більше стандартної - такі замовлення розраховуються окремо.",
  "paragraph4": "Вся схема логістики побудована і відточена роками роботи. У разі виникнення спірних ситуацій ми допомагаємо клієнту в їх вирішенні, щоб від доставленого замовлення залишилися лише позитивні емоції.",
  "paragraph5": "Для оформлення замовлення досить внести передоплату 30%. Решту суми можна оплатити перед відправкою замовлення по Україні. Оплата проводиться через польську платіжну систему Bluemedia.pl. Ще однією нашею великою перевагою є можливість оплати замовлення кредитними коштами без будь-яких комісій.",
  "paragraph6": "Ще однією перевагою при замовленні доставки у компанії Poland24 є можливість оформити замовлення вартістю до 500 євро за одиницю товару - без необхідності сплачувати мито при ввезенні товару в Україну. Просто оформіть замовлення, внесіть передоплату, і далі наша компанія візьме на себе доставку «під ключ» вашого замовлення з доставкою в Україну.",
  "paragraph7": "З 2016 року ми також розпочали приймати замовлення з магазинів країн Європейського Союзу. Такі замовлення доставляються за 8-15% комісії. Терміни поставки від 5 до 14 днів (за умови швидкої відправки замовлення продавцем по Європі).",
  "paragraph8": "Доставлені замовлення можна відправляти безпосередньо до ваших клієнтів. Ви можете вказати як ваші дані для доставки в Україні, так і сформувати відправку на клієнта.",
  "paragraph9": "Ми намагаємося з кожним клієнтом знайти загальну мову - менеджери нашої компанії завжди налаштовані на конструктивний діалог і довгострокові бізнес-відносини."
}
