{
  "accordion1Title": "Які комісії можуть бути додатково, окрім комісії 6,38% для нових товарів з рахунком-фактурою?",
  "accordion1Description": "Товари негабаритні та вагою до 15 кг - доставляються за комісію 6,38% - додаткової оплати немає. Товар, який важить більше 15 кг і має габаритні розміри упаковки, розраховується індивідуально.",
  "accordion2Title": "Всі товари можна доставити за мінімальною комісією?",
  "accordion2Description": "Більшість товарів можна доставити з Польщі за комісією 6,38%. Важливо знати, чи виставляє магазин (продавець) рахунок-фактуру ПДВ. Якщо так, ми доставимо товар за 6,38%, якщо ні - такий товар ми доставимо за 15%. Товар повинен бути новим і мати оригінальну упаковку. *існують групи товарів, на які виставляється мінімальний ПДВ 8% - це продукти харчування (не доставляємо), товари для дітей, товари для тварин, медичне обладнання. Такі групи товарів ми доставимо за 16,38%.",
  "accordion3Title": "Чи проводиться перевірка товару на наявність браку, дефектів?",
  "accordion3Description": "Коли товар надходить на наш склад, він проходить візуальний огляд. У разі виявлення будь-яких недоліків, наші менеджери зв'язуються з клієнтом і продавцем для спільного вирішення проблеми. Для габаритних товарів огляд не проводиться - такі, як меблі, автомобільні габаритні запчастини - через якісну упаковку товарів. Такі замовлення оформлюються на страх і ризик покупця. Товар не підлягає поверненню.",
  "accordion4Title": "Які строки доставки з моменту замовлення?",
  "accordion4Description": "Зазвичай для доставки товару потрібно 7-10 днів. Це строк доставки товару до нашого складу в Україні (за умови швидкого відвантаження замовлень продавцем в Польщі/Європі).",
  "accordion5Title": "Замовлення та оплата б/в товарів",
  "accordion5Description": "Б/в товари доставляються за 100% передоплатою. Б/в товари не підлягають поверненню. Ризики, які можуть виникнути при покупці б/в товарів (пошкоджений товар, не відповідність замовленню, не доставлений оплачений товар від продавця) - покупець бере на себе.",
  "accordion6Title": "Чи можна внести зміни в зроблене замовлення?",
  "accordion6Description": "Після того, як замовлення отримало статус 'передоплачено', в нього неможливо внести зміни. Наприклад: змінити розмір, колір або додати новий товар.",
  "accordion7Title": "Чи можна скасувати оформлене (передоплачене) замовлення?",
  "accordion7Description": "Після того, як замовлення отримало статус 'передоплачено', його не можна скасувати, і повернення передоплати неможливе.",
  "accordion8Title": "Чи можу я повернути замовлений товар?",
  "accordion8Description": "З 01.06.2019 року товар не підлягає поверненню. Оформивши замовлення через нашу компанію, ви погоджуєтеся з ризиками, які можуть виникнути - дрібний брак, товар, який не виправдав очікування та інше.",
  "accordion9Title": "Яким чином я можу внести корективи або додатки до адресних даних?",
  "accordion9Description": "Всі зміни адресних даних клієнт може внести в особистому кабінеті або зв'язавшись з нашими менеджерами через зручний канал зв'язку.",
  "accordion10Title": "Якими транспортними компаніями здійснюється доставка замовлень в Україні?",
  "accordion10Description": "Всі відправлення здійснюються компанією 'Нова Пошта'. Відправка виконується на вказану клієнтом адресу (відділення) при оформленні замовлення. Якщо посилка за вагою (фактичної/об'ємної) не проходить на вказане відділення - замовлення буде відправлено на найближче відділення у вашому місті за вказаним адресою. Ми рекомендуємо вказувати відразу 2 відділення - до 30 кг та без обмежень, зручні для отримання посилок.",
  "accordion11Title": "Чи можна використовувати адресу нашого складу в Польщі для здійснення покупок в інтернет-магазинах Польщі, Європи, доставки з аукціону eBay? Яка буде комісія? Як дізнатися фізичну адресу складу?",
  "accordion11Description": "Ви можете самостійно здійснювати покупки в інтернет-магазинах Європи та вказувати адресу нашого складу для доставки товару. Для отримання фізичної адреси нашого складу в Польщі необхідно подати заявку нашим менеджерам - вони оброблять вашу заявку і повідомлять дані для доставки товару на нашу адресу. Наша комісія становитиме від 8% до 15% від вартості товару."
}
